lijokken/lijokken-glossaire.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
<head>
<!-- 2018-06-06 mer. 17:20 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Glossaire du Łijökken</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="Lucien Cartier-Tilet" />
<link rel="stylesheet" type="text/css" href="css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="css/readtheorg.css"/>
</head>
<body>
<div id="content">
<h1 class="title">Glossaire du Łijökken</h1>
<p>

</p>
<div id="table-of-contents">
<h2>Table des matières</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org480a71a">1. Introduction</a></li>
<li><a href="#org765042f">2. Abréviations</a></li>
<li><a href="#org4148eb0">3. Glossaire</a>
<ul>
<li><a href="#org086b332">3.1. Actions physiques</a></li>
<li><a href="#org39f1783">3.2. Amour</a></li>
<li><a href="#orgd81ca94">3.3. Animaux</a></li>
<li><a href="#orgffc2631">3.4. Art</a></li>
<li><a href="#org31aea7b">3.5. Astronomie</a></li>
<li><a href="#org0e6148f">3.6. Bâtiments</a></li>
<li><a href="#orge2ba704">3.7. Commerce</a></li>
<li><a href="#org9fa8792">3.8. Conflits</a></li>
<li><a href="#orgdb4e252">3.9. Conteneurs</a></li>
<li><a href="#org9b340a9">3.10. Corps</a></li>
<li><a href="#org7fa7560">3.11. Couleurs</a></li>
<li><a href="#orged80c72">3.12. Dimensions</a></li>
<li><a href="#org1ce91e0">3.13. Eau</a></li>
<li><a href="#org5ab0f2d">3.14. Effort</a></li>
<li><a href="#org2e0a81a">3.15. Éléments</a></li>
<li><a href="#org35d54ff">3.16. Émotions</a></li>
<li><a href="#org26cef2c">3.17. Évaluation</a></li>
<li><a href="#org5ead619">3.18. Événements</a></li>
<li><a href="#org9a036f0">3.19. Existence</a></li>
<li><a href="#org3c15b96">3.20. Famille</a></li>
<li><a href="#org849ed1b">3.21. Forme</a></li>
<li><a href="#org7f6a9e3">3.22. Gouvernement</a></li>
<li><a href="#orga89661f">3.23. Grammaire</a></li>
<li><a href="#orgea7f681">3.24. Guerre</a></li>
<li><a href="#org27f9466">3.25. Légal</a></li>
<li><a href="#org2b9f8c1">3.26. Lieux</a></li>
<li><a href="#org4bbcefe">3.27. Lumière</a></li>
<li><a href="#orgc493fe1">3.28. Mental</a></li>
<li><a href="#orgbd94115">3.29. Mesures</a></li>
<li><a href="#orgf425339">3.30. Métaux</a></li>
<li><a href="#org3a28e6a">3.31. Mouvement</a></li>
<li><a href="#orgd842459">3.32. Nature</a></li>
<li><a href="#orgc9ea52c">3.33. Nombres</a></li>
<li><a href="#org459ba44">3.34. Nourriture</a></li>
<li><a href="#orgaa4b615">3.35. Outils</a></li>
<li><a href="#orgc73b26e">3.36. Parole</a></li>
<li><a href="#org6e51fa6">3.37. Péchés</a></li>
<li><a href="#org070d538">3.38. Physique</a></li>
<li><a href="#org666e7d6">3.39. Possession</a></li>
<li><a href="#orgb829f22">3.40. Religion</a></li>
<li><a href="#org488a864">3.41. Savoir</a></li>
<li><a href="#org7935532">3.42. Sensations</a></li>
<li><a href="#orge291ad1">3.43. Sexe</a></li>
<li><a href="#orgc3b9c98">3.44. Société</a></li>
<li><a href="#org0ab9af8">3.45. Substances</a></li>
<li><a href="#orgb8b35e1">3.46. Temps</a></li>
<li><a href="#orge9f01b5">3.47. Travail</a></li>
<li><a href="#org41b2bfa">3.48. Végétaux</a></li>
<li><a href="#org42b26e5">3.49. Vêtements</a></li>
<li><a href="#org53eb11f">3.50. Vie et santé</a></li>
</ul>
</li>
</ul>
</div>
</div>
<p>


</p>

<div id="outline-container-org480a71a" class="outline-2">
<h2 id="org480a71a"><span class="section-number-2">1</span> Introduction</h2>
</div>
<div id="outline-container-org765042f" class="outline-2">
<h2 id="org765042f"><span class="section-number-2">2</span> Abréviations</h2>
<div class="outline-text-2" id="text-2">
<dl class="org-dl">
<dt>nn</dt><dd>nom neutre</dd>
<dt>nr</dt><dd>nom draconien</dd>
</dl>
</div>
</div>

<div id="outline-container-org4148eb0" class="outline-2">
<h2 id="org4148eb0"><span class="section-number-2">3</span> Glossaire</h2>
<div class="outline-text-2" id="text-3">
</div>
<div id="outline-container-org086b332" class="outline-3">
<h3 id="org086b332"><span class="section-number-3">3.1</span> Actions physiques</h3>
</div>
<div id="outline-container-org39f1783" class="outline-3">
<h3 id="org39f1783"><span class="section-number-3">3.2</span> Amour</h3>
</div>
<div id="outline-container-orgd81ca94" class="outline-3">
<h3 id="orgd81ca94"><span class="section-number-3">3.3</span> Animaux</h3>
</div>
<div id="outline-container-orgffc2631" class="outline-3">
<h3 id="orgffc2631"><span class="section-number-3">3.4</span> Art</h3>
</div>
<div id="outline-container-org31aea7b" class="outline-3">
<h3 id="org31aea7b"><span class="section-number-3">3.5</span> Astronomie</h3>
</div>
<div id="outline-container-org0e6148f" class="outline-3">
<h3 id="org0e6148f"><span class="section-number-3">3.6</span> Bâtiments</h3>
</div>
<div id="outline-container-orge2ba704" class="outline-3">
<h3 id="orge2ba704"><span class="section-number-3">3.7</span> Commerce</h3>
</div>
<div id="outline-container-org9fa8792" class="outline-3">
<h3 id="org9fa8792"><span class="section-number-3">3.8</span> Conflits</h3>
</div>
<div id="outline-container-orgdb4e252" class="outline-3">
<h3 id="orgdb4e252"><span class="section-number-3">3.9</span> Conteneurs</h3>
</div>
<div id="outline-container-org9b340a9" class="outline-3">
<h3 id="org9b340a9"><span class="section-number-3">3.10</span> Corps</h3>
</div>
<div id="outline-container-org7fa7560" class="outline-3">
<h3 id="org7fa7560"><span class="section-number-3">3.11</span> Couleurs</h3>
</div>
<div id="outline-container-orged80c72" class="outline-3">
<h3 id="orged80c72"><span class="section-number-3">3.12</span> Dimensions</h3>
</div>
<div id="outline-container-org1ce91e0" class="outline-3">
<h3 id="org1ce91e0"><span class="section-number-3">3.13</span> Eau</h3>
</div>
<div id="outline-container-org5ab0f2d" class="outline-3">
<h3 id="org5ab0f2d"><span class="section-number-3">3.14</span> Effort</h3>
</div>
<div id="outline-container-org2e0a81a" class="outline-3">
<h3 id="org2e0a81a"><span class="section-number-3">3.15</span> Éléments</h3>
</div>
<div id="outline-container-org35d54ff" class="outline-3">
<h3 id="org35d54ff"><span class="section-number-3">3.16</span> Émotions</h3>
</div>
<div id="outline-container-org26cef2c" class="outline-3">
<h3 id="org26cef2c"><span class="section-number-3">3.17</span> Évaluation</h3>
</div>
<div id="outline-container-org5ead619" class="outline-3">
<h3 id="org5ead619"><span class="section-number-3">3.18</span> Événements</h3>
</div>
<div id="outline-container-org9a036f0" class="outline-3">
<h3 id="org9a036f0"><span class="section-number-3">3.19</span> Existence</h3>
</div>
<div id="outline-container-org3c15b96" class="outline-3">
<h3 id="org3c15b96"><span class="section-number-3">3.20</span> Famille</h3>
</div>
<div id="outline-container-org849ed1b" class="outline-3">
<h3 id="org849ed1b"><span class="section-number-3">3.21</span> Forme</h3>
</div>
<div id="outline-container-org7f6a9e3" class="outline-3">
<h3 id="org7f6a9e3"><span class="section-number-3">3.22</span> Gouvernement</h3>
</div>
<div id="outline-container-orga89661f" class="outline-3">
<h3 id="orga89661f"><span class="section-number-3">3.23</span> Grammaire</h3>
</div>
<div id="outline-container-orgea7f681" class="outline-3">
<h3 id="orgea7f681"><span class="section-number-3">3.24</span> Guerre</h3>
</div>
<div id="outline-container-org27f9466" class="outline-3">
<h3 id="org27f9466"><span class="section-number-3">3.25</span> Légal</h3>
</div>
<div id="outline-container-org2b9f8c1" class="outline-3">
<h3 id="org2b9f8c1"><span class="section-number-3">3.26</span> Lieux</h3>
</div>
<div id="outline-container-org4bbcefe" class="outline-3">
<h3 id="org4bbcefe"><span class="section-number-3">3.27</span> Lumière</h3>
<div class="outline-text-3" id="text-3-27">
<dl class="org-dl">
<dt>ecsuŕn (nn)</dt><dd><code>/etSMr\n/</code> ténèbres, absence de lumière</dd>
<dt>śjìň (nr)</dt><dd><code>/çj1N/</code> flamme draconienne</dd>
<dt>šuìň (nn)</dt><dd><code>/s`M1N/</code> flamme ordinaire</dd>
<dt>us (nr)</dt><dd><code>/Ms\/</code> feu draconien</dd>
<dt>źíň (nn)</dt><dd><code>/j\1N/</code> feu ordinaire</dd>
</dl>
</div>
</div>
<div id="outline-container-orgc493fe1" class="outline-3">
<h3 id="orgc493fe1"><span class="section-number-3">3.28</span> Mental</h3>
</div>
<div id="outline-container-orgbd94115" class="outline-3">
<h3 id="orgbd94115"><span class="section-number-3">3.29</span> Mesures</h3>
</div>
<div id="outline-container-orgf425339" class="outline-3">
<h3 id="orgf425339"><span class="section-number-3">3.30</span> Métaux</h3>
</div>
<div id="outline-container-org3a28e6a" class="outline-3">
<h3 id="org3a28e6a"><span class="section-number-3">3.31</span> Mouvement</h3>
</div>
<div id="outline-container-orgd842459" class="outline-3">
<h3 id="orgd842459"><span class="section-number-3">3.32</span> Nature</h3>
<div class="outline-text-3" id="text-3-32">
<dl class="org-dl">
<dt>csutse (nn)</dt><dd><code>/tSMts\e/</code> volcan éteint
<ul class="org-ul">
<li>Étymologie : <i>ecsuŕn</i> + <i>re</i></li>
</ul></dd>
</dl>
<p>
Pour la race des dragons, il s’agit des montagnes les plus pures, bénies par leur dieu et faisant office de lieux de choix concernant leur habitat où ils peuvent trouver des grottes volcaniques. Ces dernières sont souvent utilisées comme des lieux de culte, et les plus puissants de la race des dragons y élisent même parfois domicile.
</p>
<dl class="org-dl">
<dt>nære (nn)</dt><dd><code>/naRe/</code> colline</dd>
<dt>re (nn)</dt><dd><code>/Re/</code> montagne</dd>
<dt>ërë (nn)</dt><dd><code>/3R3/</code> mont, sommet de montagne</dd>
<dt>źìxe (nr)</dt><dd><code>/j\IXe/</code> volcan actif
<ul class="org-ul">
<li>Étymologie : <i>źiň</i> + <i>re</i></li>
</ul></dd>
</dl>
<p>
Les volcans sont regardés par les dragons comme étant l’origine pure et divine des montagnes. Les volcans actifs sont des lieux de pèlerinage et de vénération pour la race des dragons, trace de l’activité de leur créateur, le dieu du feu.
</p>
</div>
</div>
<div id="outline-container-orgc9ea52c" class="outline-3">
<h3 id="orgc9ea52c"><span class="section-number-3">3.33</span> Nombres</h3>
</div>
<div id="outline-container-org459ba44" class="outline-3">
<h3 id="org459ba44"><span class="section-number-3">3.34</span> Nourriture</h3>
</div>
<div id="outline-container-orgaa4b615" class="outline-3">
<h3 id="orgaa4b615"><span class="section-number-3">3.35</span> Outils</h3>
</div>
<div id="outline-container-orgc73b26e" class="outline-3">
<h3 id="orgc73b26e"><span class="section-number-3">3.36</span> Parole</h3>
</div>
<div id="outline-container-org6e51fa6" class="outline-3">
<h3 id="org6e51fa6"><span class="section-number-3">3.37</span> Péchés</h3>
</div>
<div id="outline-container-org070d538" class="outline-3">
<h3 id="org070d538"><span class="section-number-3">3.38</span> Physique</h3>
</div>
<div id="outline-container-org666e7d6" class="outline-3">
<h3 id="org666e7d6"><span class="section-number-3">3.39</span> Possession</h3>
</div>
<div id="outline-container-orgb829f22" class="outline-3">
<h3 id="orgb829f22"><span class="section-number-3">3.40</span> Religion</h3>
</div>
<div id="outline-container-org488a864" class="outline-3">
<h3 id="org488a864"><span class="section-number-3">3.41</span> Savoir</h3>
</div>
<div id="outline-container-org7935532" class="outline-3">
<h3 id="org7935532"><span class="section-number-3">3.42</span> Sensations</h3>
</div>
<div id="outline-container-orge291ad1" class="outline-3">
<h3 id="orge291ad1"><span class="section-number-3">3.43</span> Sexe</h3>
</div>
<div id="outline-container-orgc3b9c98" class="outline-3">
<h3 id="orgc3b9c98"><span class="section-number-3">3.44</span> Société</h3>
</div>
<div id="outline-container-org0ab9af8" class="outline-3">
<h3 id="org0ab9af8"><span class="section-number-3">3.45</span> Substances</h3>
</div>
<div id="outline-container-orgb8b35e1" class="outline-3">
<h3 id="orgb8b35e1"><span class="section-number-3">3.46</span> Temps</h3>
</div>
<div id="outline-container-orge9f01b5" class="outline-3">
<h3 id="orge9f01b5"><span class="section-number-3">3.47</span> Travail</h3>
</div>
<div id="outline-container-org41b2bfa" class="outline-3">
<h3 id="org41b2bfa"><span class="section-number-3">3.48</span> Végétaux</h3>
</div>
<div id="outline-container-org42b26e5" class="outline-3">
<h3 id="org42b26e5"><span class="section-number-3">3.49</span> Vêtements</h3>
</div>
<div id="outline-container-org53eb11f" class="outline-3">
<h3 id="org53eb11f"><span class="section-number-3">3.50</span> Vie et santé</h3>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Auteur: Lucien Cartier-Tilet</p>
<p class="date">Created: 2018-06-06 mer. 17:20</p>
<p class="validation"></p>
</div>
</body>
</html>
